<?php

return [
    'add' => 'Добавить',
    'addCategory' => 'Добавить категорию',
    'addProduct' => 'Добавить товар',
    'category' => 'Категория',
    'cost' => 'Стоимость',
    'count' => 'Колличество',
    'currency' => 'руб.',
    'basket' => 'Корзина',
    'bue' => 'Купить',
    'description' => 'Описание',
    'image' => 'Изображение',
    'home' => 'Главная',
    'mail' => 'E-mail',
    'name' => 'Название',
    'price' => 'Цена',
    'remove' => 'Удалить',
    'sum' => 'Общая сумма',
    'toMail' => 'Отправить на почту',
];
